@extends('layouts.bill')
@section('head')
<title>代理推广-星耀互联</title>
<style>
    
</style>
@endsection
@section('content')
<div id="container">
    <div>申请代理的优势</div>
        1  门槛低 操作方便  
    只需要关注我们公众号，您可以到左下角【店铺管理】然后【申请开店】成功开通后即可拥有属于自己的话费流量店铺，进入【店铺管理】即可设置流量、话费产品的利润。

    2  申请开店的条件  
    只需申请开店，无需预存款，无需售后服务（直接由平台客服负责）

    3  管理店铺方便  
    直接进入【产品利润】，点击查看产品信息，一手掌控店铺产品价格

    4  推广便捷  
    店铺价格设置后，只需将【推广名片】，放置其它各种宣传渠道进行推广，只要客户通过该二维码进入公众号，即视为您发展的客户。不需要24小时全天在线，只需您偶尔发发朋友圈，因为你付出的越多，得到的回报肯定也会越多！要相信自己！

    5  高佣奖励  
    根据推广客户的充值产品进行计算，只要你的客户充值流量或话费.佣金由您自行设置(但我们平台有一个限制,限制是为了售价在合理范围内,目的也是为了大家能多发展客户,让客户一直在这里充值,那么您也能永久产生收益)。

    6  智能统计  
    对于每个店主推广的用户，由系统进行捆绑，自动锁定用户，让每个店主推广的客户，以后的每次消费都自动结算至你的帐户中。未来你开发的这个客户每一次购买都跟你有关系，他购买得越多，你的佣金就越多——实现一次推广，终身受益！

    7  结算及时  
    您的提成佣金可在后台随时查看，只要您的客户充值成功，您就能收到提成（提成是您自己设置好的）。10元起提现，对于提现申请的款项，平台会有工作人员审核，审核通过之后，系统会有提现成功通知，您可以在您的微信钱包中查看。

    教学
    第一步: 申请开店后，移步到公众号左下角产品利润设置
    图片
    第二步: 设置完直接可以通过左下角生成海报推广朋友圈
    图片
    第三步: 查看返利，您每个推广的客户只要下单成功，在返利记录就可以看到他的下单记录，充值成功佣金会立即到你账户上
    图片
    第四步：申请提现，提现后48小时到微信账户上
    图片
    温馨提示：
      申请开店成功后，您自己充值的流量话费都为店铺的代理价格，比在平台普通销售价格更优惠许多哦~一次费用，终身省钱~

    【加盟平台赚钱吗】
    省钱君告诉大家两个点:
    1、日常你需充话费吗？大家需充话费充流量吗？身边的朋友亲戚同学她们也要充的，不是吗?
    2、加盟一个平台，自己充话费充流量全网最低价，不考虑自身，其他人会考虑充还是不充呢?

    【平台文化】
    提供最具性价比的手机充值平台，让每个参与者都能分享平台提供的财富盛宴！“学会分享，共创财富”，让每个有激情有梦想的年轻人，通过努力，增加收入,get到赚钱新模式！
</div>
@endsection
@section('script')
<script type="text/javascript">
    new Vue({
        el:"#app",
        mixins: [HeaderMixin],
        data:{
            
        },
		computed:{
			
		},
        created() {
			
		},
		onReady() {

		},
		methods: {
            
		}
    })
</script>
@endsection